Repository: Kopano-dev/kopano-ol-extension
Catalog: translations/*.po
Languages: de, hu, it, nl, pt

# AcaciaZPushPlugin\Controls\KDialogButtons\buttonApply.Text
source: Apply
de: Anwenden
hu: Alkalmaz
nl: Toepassen
pt: Aplicar

# AcaciaZPushPlugin\Controls\KDialogButtons\buttonCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
nl: Annuleren
pt: Cancelar

# AcaciaZPushPlugin\Controls\KDialogButtons\buttonClose.Text
source: Close
de: Schließen
hu: Bezár
nl: Sluiten
pt: Fechar

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\labelTitle.Text
source: Kopano OL Extension
pt: Extensão OL Kopano

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\labelVersionCaption.Text
source: Version
hu: Verzió
nl: Versie
pt: Versão

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\labelRevisionCaption.Text
source: Revision
hu: Revízió
nl: Revisie
pt: Revisão

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\textLicense.Text
source: !!! This string is not used
pt: !!! Esta string não é usada

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\labelDateCaption.Text
source: Date
de: Datum
hu: Dátum
nl: Datum
pt: Data

# AcaciaZPushPlugin\Features\DebugSupport\AboutDialog\$this.Text
source: About Kopano OL Extenion
de: Über die Kopano OL Extension
hu: A Kopano OL Extension névjegye
nl: Over Kopano OL Extension
pt: Acerca da Extensão OL Kopano

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnMethod.Text
source: Method
pt: Método

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnFile.Text
source: File
pt: Ficheiro

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnLine.Text
source: Line
pt: Linha

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnEvent.Text
source: Event
pt: Evento

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnCount.Text
source: Count
pt: Contagem

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnEvents.Text
source: Events
pt: Eventos

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnSubject.Text
source: Subject
pt: Assunto

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonGC.Text
source: Run GC
de: GC ausführen
hu: GC futtatása
it: Esegui GC
nl: GC uitvoeren
pt: Executar GC

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonRefresh.Text
source: Refresh
de: Aktualisieren
hu: Frissít
it: Aggiorna
nl: Vernieuwen
pt: Atualizar

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonClose.Text
source: Close
de: Schließen
hu: Bezár
it: Chiudi
nl: Sluiten
pt: Fechar

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\_tabProperties.Text
source: General
pt: Geral

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader6.Text
source: Type
pt: Tipo

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader7.Text
source: Subject
pt: Assunto

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader1.Text
source: Type
pt: Tipo

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader2.Text
source: Count
pt: Contagem

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\_tabWrapperTypes.Text
source: Wrapper types
pt: Tipo de wrapper

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader3.Text
source: Type
pt: Tipo

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnHeader4.Text
source: Count
pt: Contagem

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\_tabWrapperLocations.Text
source: Wrapper locations
pt: Localizações do Wrapper

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnProperties.Text
source: Properties
pt: Propriedades

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\columnItemId.Text
source: ItemId
pt: IdItem

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonCleanGC.Text
source: Remove GC
pt: Remover GC

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonCopyFilter.Text
source: Copy filter
pt: Copiar filtro

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\_tabItemEvents.Text
source: Item events
pt: Eventos do item

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\$this.Text
source: Debug
hu: Hibakeresés
pt: Depurar

# AcaciaZPushPlugin\Features\DebugSupport\DebugSupportSettings\labelLogLevel.Text
source: Log level:
de: Protokollstufe:
hu: Naplózási szint:
it: Livello di log:
pt: Nível do log:

# AcaciaZPushPlugin\Features\DebugSupport\DebugSupportSettings\buttonShowLog.Text
source: Open log file location
de: Speicherort des Protokolls öffnen
hu: Napló fájl helyének megnyitása
it: Apri percorso file di log
nl: Open locatie van logfile
pt: Abrir localização do ficheiro de log

# AcaciaZPushPlugin\Features\FreeBusy\FreeBusySettings\checkGABLookup.Text
source: Look up contacts in Global Address Book
de: Kontakte im Globalen Adressbuch nachschlagen
hu: Kontaktok betöltése a Globális címjegyzékből
it: Cercare contatti nella Global Address Book
nl: Contactpersonen opzoeken in het adresboek
pt: Procurar contactos no Livro Global de Endereços

# AcaciaZPushPlugin\Features\FreeBusy\FreeBusySettings\labelUseAccount.Text
source: Use account:
de: Account verwenden:
hu: Fiók használata:
it: Utilizza l'account:
nl: Gebruik account:
pt: Usar conta:

# AcaciaZPushPlugin\Features\GAB\GABSettings\checkFaxNumbers.Text
source: Synchronise fax numbers
nl: Synchroniseer faxnummers
pt: Sincronizar números de fax

# AcaciaZPushPlugin\Features\GAB\GABSettings\checkSMTPGroupsAsContacts.Text
source: Synchronise groups with addresses as contacts
pt: Sincronizar grupos com endereços como contactos

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\chkEnable.Text
source: Enable out-of-office auto-responding
de: Abwesenheitsbenachrichtigung aktivieren
hu: Automatikus válaszok küldése
it: Abilita il risponditore automatico Fuori Sede
nl: Automatische antwoorden aanzetten
pt: Ativar a resposta automática fora do escritório

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\radioNoTime.Text
source: until further notice
de: Bis auf weiteres
hu: Amíg ki nem kapcsolom
it: fino a nuovo avviso
nl: tot nader order
pt: até próxima notificação

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\radioTime.Text
source: from
de: Von
hu: Kezdő időpont
it: da
nl: vanaf
pt: de

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\labelTill.Text
source: until
de: bis
hu: Záró időpont
it: finché
nl: tot
pt: até

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\labelBody.Text
source: AutoReply only once to each sender with the following text:
de: Text der Abwesenheitsbenachrichtigung:
hu: Automatikus válasz minden címzettnek egyszer a következő üzenettel:
it: Rispondi una sola volta a ciascun mittente con il testo seguente:
nl: Antwoord automatisch slechts eenmaal naar iedere afzender met de volgende tekst:
pt: Responder automaticamente para cada remetente apenas uma vez com o seguinte texto:

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\$this.Text
source: Out of Office Assistant for {0}
de: Assistent für Abwesenheitsbenachrichtigungen für Account {0}
hu: Házon kívül segéd ({0})
it: Assistente Fuori Sede di {0}
nl: Automatische antwoorden voor {0}
pt: Assistente Fora do Escritório {0}

source: Open folders for user
de: Ordner für Nutzer öffnen
hu: Más felhasználó mappáinak megnyitása
nl: Open mappen voor gebruiker
pt: Abrir pastas para o utilizador

source: The user was not found
pt: O utilizador não foi encontrado

source: Start typing name
pt: Começe a escrever o nome

# AcaciaZPushPlugin\Features\SharedFolders\SharedFoldersDialog\buttonOpenUser.Text
source: Open
de: Öffnen
hu: Megnyitás
pt: Abrir

source: Open whole store
pt: Abrir toda a caixa

# AcaciaZPushPlugin\Features\SharedFolders\SharedFoldersDialog\_labelName.Text
source: Share as
de: Teilen als
hu: Megosztás mint
nl: Delen als
pt: Partilhar como

# AcaciaZPushPlugin\Features\SharedFolders\SharedFoldersDialog\_labelSendAs.Text
source: Send as owner
de: Als Besitzer senden
hu: Küldés tulajdonosként
nl: Verzenden als eigenaar
pt: Enviar como proprietário

source: Send-as address
pt: Endereço enviar-como

source: Show reminders
nl: Toon herinneringen
pt: Mostar lembretes

source: Permissions
de: Berechtigungen
hu: Jogosultságok
nl: Rechten
pt: Permissões

source: (Requires restart)
pt: (Requer reiniciar)

# AcaciaZPushPlugin\Features\SharedFolders\SharedFoldersDialog\$this.Text
source: Shared Folders - {0}
de: Geteilte Ordner - {0}
hu: Megosztott mappák - {0}
nl: Gedeelde Mappen - {0}
pt: Pastas partilhadas - {0}

# AcaciaZPushPlugin\Features\Signatures\SignaturesSettings\checkForceSet.Text
source: Override local signatures
nl: Overschrijf lokale handtekeningen
pt: Substitui assinaturas locais

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\_labelRemaining.Text
source: Remaining
nl: Resterend
pt: Faltam

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\_labelAccount.Text
source: Account
pt: Conta

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboAccounts.Items
source: All Z-Push accounts
nl: Alle Z-Push accounts
pt: Todas as contas Z-Push

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\_labelProgress.Text
source: Progress
nl: Voortgang
pt: Progresso

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\_labelTimeFrame.Text
source: Synchronise
pt: Sincronizar

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items
source: all
pt: todos

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items1
source: 1 day
pt: 1 dia

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items2
source: 3 days
pt: 3 dias

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items3
source: 1 week
pt: 1 semana

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items4
source: 2 weeks
pt: duas semanas

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items5
source: 1 month
pt: 1 mês

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items6
source: 3 months
pt: 3 meses

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\comboTimeFrame.Items7
source: 6 months
pt: 6 meses

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonApplyTimeFrame.Text
source: Apply
pt: Aplicar

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\_labelResync.Text
source: Resynchronise
nl: Hersynchroniseren
pt: Ressincronizar

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonGAB.Hint
source: Resynchronise the global address book
nl: Synchroniseer het adresboek opnieuw
pt: Ressincronizar o livro global de endereços

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonGAB.Text
source: Global Address Book
nl: Adresboek
pt: Livro Global de Endereços

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonSignatures.Hint
source: Resynchronise all signatures from the server
nl: Synchroniseer alle handtekeningen opnieuw
pt: Ressincronizar todas as assinaturas do servidor

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonSignatures.Text
source: Signatures
nl: Handtekeningen
pt: Assinaturas

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonServerData.Hint
source: Resynchronise all server data on shared folders and out-of-office
nl: Synchroniseer alle data van de server over gedeelde mappen en automatische antwoorden opnieuw
pt: Ressincronizar todos os dados nas pastas partilhadas e fora do escritório

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonServerData.Text
source: Server Data
pt: Dados do servidor

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonFullResync.Hint
source: Fully resynchronise the Z-Push store. This requires a restart and may take some time.
nl: Synchroniseer alle data uit de Z-Push account opnieuw. Dit vereist een herstart en kan enige tijd duren.
pt: Ressincronizar na totalidade a caixa Z-Push. Isto requer reiniciar e pode demorar algum tempo.

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\buttonFullResync.Text
source: Full Resynchronisation
nl: Complete hersynchronisatie
pt: Ressincronização total

# AcaciaZPushPlugin\Features\SyncState\SyncStateDialog\$this.Text
source: Synchronisation State
nl: Synchronisatievoortgang
pt: Estado da sincronização

# AcaciaZPushPlugin\Properties\Resources\OOFGet_Failed
source: Unable to retrieve Out of Office settings. You can still enable or disable Out of Office, but applying the settings might fail.
de: Konnte derzeitige Abwesenheitsbenachrichtigung nicht empfangen. Die Abwesenheitsbenachrichtigung kann verändert werden aber das Speichern könnte fehlschlagen.
hu: A Házon kívül beállítások letöltése nem sikerült. Bekapcsolhatod a házon kívül funkciót, de meglehet, hogy nem sikerül alkalmazni.
it: Impossibile reperire le impostazioni Fuori Sede. È ancora possibile abilitare o disabilitare il Fuori Sede, ma il salvataggio delle impostazioni potrebbe non andare a buon fine.
nl: Instellingen voor automatische antwoorden konden niet worden opgehaald. U kunt de instellingen wijzigen, maar het opslaan werkt mogelijk niet.
pt: Não foi possível obter as definições de Fora do Escritório. Mesmo assim pode ativar ou desativar o Fora do Escritório, mas poderá falhar ao aplicar as definições.

# AcaciaZPushPlugin\Properties\Resources\OOFGet_Label
source: Retrieving current Out of Office settings
de: Derzeitige Abwesenheitsbenachrichtigung wird abgerufen
hu: Házon kívül beállítások betöltése
it: Caricamento delle impostazioni Fuori Sede
nl: Instellingen voor automatische antwoorden worden opgehaald
pt: A obter as definições atuais de Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\OOFGet_Title
source: Out of Office Assistant
de: Assistent für Abwesenheitsbenachrichtigungen
hu: Házon kívül segéd
it: Assistente Fuori Sede
nl: Automatische antwoorden
pt: Assistente Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\OOFSet_DifferentState
source: Out of office has been enabled, but the server could not handle your full request.
de: Eine Abwesenheitsbenachrichtigung wurde aktiviert, aber der Server konnte den Request nicht vollständig bearbeiten.
hu: Házon kívül automatikus válasz bekapcsolva, de a szerver nem tudta teljesíteni a kérést maradéktalanul.
it: Fuori Sede abilitato, ma il server non è stato in grado di gestire l'intera richiesta
nl: Automatische antwoorden zijn ingeschakeld, maar de server ondersteunt automatische antwoorden niet volledig.
pt: Fora do Escritório foi ativado, mas o servidor não conseguiu processar o pedido na totalidade.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_Disabled
source: Out of Office has been disabled.
de: Abwesenheitsbenachrichtigung wurde deaktiviert.
hu: A Házon kívüli automatikus válasz kikapcsolva.
it: Fuori Sede disabilitato.
nl: Automatische antwoorden zijn uitgeschakeld.
pt: Fora do Escritório foi desativado.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_DisableFailed
source: Unable to disable Out of Office.
de: Abwesenheitsbenachrichtigung konnte nicht deaktiviert werden.
hu: A Házon kívül kikapcsolása sikertelen.
it: Impossibile disabilitare il Fuori Sede.
nl: Automatische antwoorden konden niet worden uitgeschakeld.
pt: Não foi possível desativar o Fora do Escritório.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_Enabled
source: Out of Office has been enabled until further notice.
de: Abwesenheitsbenachrichtigung wurde bis auf weiteres aktiviert.
hu: Házon kívüli automatikus válasz bekapcsolva.
it: Fuori Sede abilitato fino a nuovo avviso.
nl: Automatische antwoorden zijn ingesteld tot nader order.
pt: Fora do Escritório foi ativado até nova notificação.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_EnabledTimeBased
source: Out of Office has been enabled from {0} till {1}.
de: Abwesenheitsbenachrichtigung wurde für den Zeitraum von {0} bis {1} gesetzt.
hu: Házon kívüli automatikus válasz bekapcsolva erre az időszakra: {0} - {1}.
it: Fuori Sede abilitato dal giorno {0} al giorno {1}.
nl: Automatische antwoorden zijn ingesteld van {0} tot {1}.
pt: Fora do Escritório foi ativado de {0} até {1}.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_EnableFailed
source: Unable to enable Out of Office.
de: Abwesenheitsbenachrichtigung konnte nicht aktiviert werden.
hu: A Házon kívüli automatikus válasz beállítása sikertelen.
it: Impossibile abilitare il Fuori Sede.
nl: Automatische antwoorden konden niet worden ingeschakeld.
pt: Não foi possível ativar Fora do Escritório.

# AcaciaZPushPlugin\Properties\Resources\OOFSet_Failed
source: Unable to apply Out of Office settings
de: Abwesenheitseinstellungen konnten nicht angewandt werden
hu: A Házon kívül bekapcsolása sikertelen
it: Impossibile applicare le impostazioni del Fuori Sede
nl: De instellingen voor automatische antwoorden konden niet worden gewijzigd
pt: Não foi possível aplicar as definições de Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\OOFSet_Label
source: Applying Out of Office settings
de: Abwesenheitseinstellungen werden angewandt
hu: Házon kívüli automatikus válasz beállítása folyamatban
it: Salvataggio impostazioni Fuori Sede
nl: Instellingen voor automatische antwoorden worden gewijzigd
pt: A aplicar as definições de Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\OOFSet_Title
source: Out of Office Assistant
de: Assistent für Abwesenheitsbenachrichtigungen
hu: Házon kívül segéd
it: Assistente Fuori Sede
nl: Automatische antwoorden
pt: Assistente Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Debug_Label
source: Debug
hu: Hibakeresés
pt: Depurar

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Debug_Screentip
source: Debug dialog
de: Debugeinstellungen
hu: Hibakereső ablak
it: Finestra di debug
nl: Debugdialoog
pt: Caixa de diálogo de depuração

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Debug_Supertip
source: Opens the debug dialog, which shows information on the Kopano Outlook Extension.
de: Öffnet das Protokollfenster mit weiteren Informationen zur Kopano OL Extension.
hu: Hibakereső ablak megnyitása, ami információkat jelenít meg a Kopano Outlook Extension-ről.
it: Apre la finestra di debug, che mostra informazioni sulla Kopano Outlook Extension.
nl: Opent het debug dialog, waarin informatie over de Kopano Outlook Extension beschikbaar is.
pt: Abre caixa de diálogo de depuração, que mostra informações sobre a extensão Kopano Outlook.

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OOF_Label
source: Out-of-Office
de: Abwesenheits-benachrichtigung
hu: Házon kívül
it: Fuori Sede
nl: Automatische antwoorden
pt: Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OOF_Screentip
source: Change Out-of-Office settings
de: Einstellen der Abwesenheitsbenachrichtigung ändern
hu: Házon kívül beállítások módosítása
it: Modifica le impostazioni Fuori Sede
nl: Instellingen voor automatische antwoorden
pt: Alterar definições Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OOF_Supertip
source: Opens a dialog which allows Out-of-Office settings to be viewed or modified.
de: Öffnet einen Dialog zum betrachten und bearbeiten der Abwesenheitsbenachrichtigung.
hu: Házon kívüli automatikus értesítések beállításainak megnyitása.
it: Apre una finestra da cui è possibile visualizzare o modificare le impostazioni Fuori Sede.
nl: Opent het dialoog waarin automatische antwoorden kunnen worden ingesteld of uitgeschakeld.
pt: Abre uma caixa de diálogo que permite ver ou modificar as definições de Fora do Escritório.

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Settings_Label
source: Settings
de: Einstellungen
hu: Beállítások
it: Impostazioni
nl: Instellingen
pt: Definições

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Settings_Screentip
source: Settings dialog
de: Einstellungsfenster
hu: Beállítások ablak
it: Finestra delle impostazioni
nl: Instellingendialoog
pt: Caixa de diálogo das definições

# AcaciaZPushPlugin\Properties\Resources\Ribbon_Settings_Supertip
source: Opens the settings dialog, which allows configuration of the plugin and access to support functions.
de: Öffnet einen Dialog zur Konfiguration des Plugins und für den Zugriff auf Supportfunktionen.
hu: Beállítások ablak megnyitása, amiben a bővítmény beállításait és hibakeresését lehet elérni.
it: Apre la finestra delle impostazioni, da cui è possibile configurare il plugin e accedere alle funzionalità di supporto.
nl: Opent het instellingendialoog, waarin de configuratie van de Kopano Outlook Extension kan worden aangepast.
pt: Abre a caixa de diálogo das definições que permite configurar o plugin e aceder a funções de suporte.

# AcaciaZPushPlugin\Properties\Resources\OOFStartup_Message
source: Out of Office is currently enabled on account '{0}'. Would you like to change the settings?
pt: Fora do Escritório está atualmente ativado para a conta '{0}'. Deseja alterar as definições?

# AcaciaZPushPlugin\Properties\Resources\OOFStartup_Title
source: Out of Office Assistant
de: Assistent für Abwesenheitsbenachrichtigungen
hu: Házon kívül segéd
it: Assistente Fuori Sede
nl: Automatische antwoorden
pt: Assistente Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\GABEvent_Body
source: Modifications to the Global Address Book are not allowed. Please contact your administrator if you think changes are required.
de: Änderung am Globalen Adressbuch sind nicht erlaubt. Bitte kontaktieren Sie Ihren Administrator falls Änderungen notwendig sind.
hu: A közös címjegyzék módosítása nem lehetséges. Fordulj a rendszergazdához, amennyiben változtatást szeretnél kérni.
it: Non è permesso modificare la Global Address Book. Per qualsiasi modifica contattare il proprio amministratore.
nl: Het adresboek kan niet worden gewijzigd. Neem contact op met Uw beheerder om wijzigingen door te voeren.
pt: Modificações ao Livro Global de Endereços não são permitidas. Por favor contacte o seu administrador se achar que são necessárias alterações.

# AcaciaZPushPlugin\Properties\Resources\GABEvent_Title
source: Global Address Book
de: Globales Adressbuch
hu: Közös címjegyzék
nl: Adresboek
pt: Livro Global de Endereços

# AcaciaZPushPlugin\Properties\Resources\GAB_FolderFormat
source: Address Book for {0}
de: Adressbuch für {0}
hu: {0} címjegyzéke
it: Rubrica di {0}
nl: Adresboek voor {0}
pt: Livro de Endereços para {0}

# AcaciaZPushPlugin\Properties\Resources\LocalStore_DisplayName
source: Kopano Folders
de: Kopano Ordner
hu: Kopano mappák
it: Cartelle Kopano
nl: Kopano Mappen
pt: Pastas Kopano

# AcaciaZPushPlugin\Properties\Resources\Feature_DebugSupport
source: Support
hu: Támogatás
it: Supporto
nl: Ondersteuning
pt: Suporte

# AcaciaZPushPlugin\Properties\Resources\Feature_FreeBusy
source: Free/Busy
de: Frei/Gebucht
hu: Elfoglaltsági információk
nl: Beschikbaarheidsinfo
pt: Livre/Ocupado

# AcaciaZPushPlugin\Properties\Resources\Feature_GAB
source: Global Address Book
de: Globales Adressbuch
hu: Közös címjegyzék
nl: Adresboek
pt: Livro Global de Endereços

# AcaciaZPushPlugin\Properties\Resources\Feature_Notes
source: Notes
de: Notizen
hu: Jegyzetek
it: Note
nl: Notities
pt: Notas

# AcaciaZPushPlugin\Properties\Resources\Feature_OutOfOffice
source: Out of office
de: Abwesenheitsbenachrichtigung
hu: Házon kívül
it: Fuori Sede
nl: Automatische antwoorden
pt: Fora do Escritório

# AcaciaZPushPlugin\Properties\Resources\Feature_ReplyFlags
source: Reply flags
de: Antwortpfeile
hu: Válasz jelölők
it: Flag di risposta
nl: Antwoorden
pt: Bandeiras de resposta
