Repository: Kopano-dev/kopano-ol-extension
Catalog: translations/*.po
Languages: de, hu, it, nl, pt

# AcaciaZPushPlugin\Properties\Resources\SSLFailed_Body
source: There is an error with the security certificate for server {0}. Do you want to allow the connection anyway?
de: Es gab ein Problem mit dem Sicherheitszertifikat des Servers {0}. Soll die Verbindung dennoch erfolgen?
hu: Szerver tanúsítvány hiba {0}. Engedélyezed a kapcsolódást?
it: Errore con il certificato di sicurezza del server {0}. Connettersi ugualmente?
nl: Er is een fout in het beveilingscertificaat voor server {0}. Wilt U de verbinding toch maken?
pt: Existe um erro com o certificado de segurança para o servidor {0}. Deseja permitir a ligação na mesma?

# AcaciaZPushPlugin\Properties\Resources\SSLFailed_Title
source: Certificate error
de: Zertifikatfehler
hu: Tanúsítvány hiba
it: Errore di certificato
nl: Certificaatfout
pt: Erro de certificado

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Adding_Label
source: Opening shared folder
de: Geteilte Ordner öffnen
hu: Megosztott mappa megnyitása
it: Apertura cartella condivisa
nl: Gedeelde map wordt geopend
pt: A abrir pasta partilhada

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Adding_Title
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
it: Cartelle condivise
nl: Gedeelde mappen
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Closing_Confirm
source: Close shared folder {0}?
de: Geteilten Ordner {0} schließen?
hu: Bezárja a megosztott mappát ({0})?
it: Chiudere la cartella condivisa {0}?
nl: Gedeelde map {0} sluiten?
pt: Fechar a pasta partilhada {0}?

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Closing_Label
source: Closing shared folder
de: Geteilter Ordner wird geschlossen
hu: Megosztott mappa bezárása
it: Chiusura della cartella condivisa
nl: Gedeelde map wordt gesloten
pt: A fechar pasta partilhada

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Closing_Title
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
it: Cartelle condivise
nl: Gedeelde mappen
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Adding_Failure
source: Unable to open the shared folder. Please ensure you have permission to open the shared folder.
de: Geteilter Ordner kann nicht geöffnet werden. Bitte prüfen Sie Ihre Berechtigungen.
hu: Megosztott mappa megnyitása sikertelen. Győződjön meg, hogy rendelkezik jogosultsággal a mappához.
it: Impossibile aprire la cartella condivisa. Assicurarsi di avere i permessi necessari.
nl: De gedeelde map kon niet worden geopend. Controleer of U rechten heeft om de gedeelde map te openen.
pt: Não foi possível abrir a pasta partilhada. Por favor certifique-se que tem permissões para abrir a pasta partilhada.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Closing_Failure
source: Unable to close the shared folder.
de: Geteilter Ordner kann nicht geschlossen werden.
hu: A megosztott mappa bezárása nem sikerült.
it: Impossibile chiudere la cartella condivisa.
nl: De gedeelde map kon niet worden gesloten.
pt: Não foi possível fechar a pasta partilhada.

# AcaciaZPushPlugin\Properties\Resources\Ribbon_WebApp_Label
source: Open WebApp
de: WebApp öffnen
hu: WebApp megnyitása
pt: Abrir WebApp

# AcaciaZPushPlugin\Properties\Resources\Ribbon_WebApp_Screentip
source: Open WebApp
de: WebApp öffnen
hu: WebApp megnyitása
it: Apri WebApp
pt: Abrir WebApp

# AcaciaZPushPlugin\Properties\Resources\Ribbon_WebApp_Supertip
source: Open WebApp in the system default browser
de: WebApp im voreingestellten Webbrowser öffnen
hu: WebApp megnyitása az alapértelmezett böngészőben
it: Apre la WebApp nel browser di default del sistema operativo
nl: Opent WebApp in de standaard webbrowser
pt: Abrir a WebApp no navegador por defeito do sistema

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Label
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
nl: Gedeelde mappen
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Screentip
source: Manage shared folders
de: Geteilte Ordner verwalten
hu: Megosztott mappák kezelése
nl: Gedeelde mappen beheren
pt: Gerir pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Supertip
source: Open the "Shared Folders" dialog, which can be used to add or remove shared folders.
de: Den "Geteilte Ordner" Dialog öffnen, welcher verwendet werden kann um geteilte Ordner hinzuzufügen oder zu entfernen.
hu: "Megosztott mappák" ablak megnyitása, amelyben hozzáadni, vagy törölni lehet megosztott mappákat.
nl: Open het dialoogvenster "Gedeelde mappen", wat kan worden gebruikt om gedeelde mappen toe te voegen of te verwijderen.
pt: Abrir a caixa de diálogo 'Pastas Partilhadas', que pode ser usada para adicionar ou remover pastas partilhadas.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_PublicFolders
source: Public folders
de: Öffentliche Ordner
hu: Közös mappák
nl: Openbare mappen
pt: Pastas Publicas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Loading
source: Retrieving shared folders
de: Geteilte Ordner werden abgerufen
hu: Megosztott mappák betöltése
nl: Gedeelde mappen worden opgehaald
pt: A obter pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Loading_Error
source: There was an error retrieving shared folders
de: Es trat ein Fehler während des Abrufs der geteilten Ordner auf
hu: Hiba a megosztott mappák betöltése közben
nl: Het is niet gelukt om de gedeelde mappen op te halen
pt: Ocorreu um erro a obter as pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_None
source: No shared folders are available or you do not have permissions to view the root of the inbox.
hu: Nincsenek elérhető megosztott mappák
pt: Não existem pastas partilhadas disponíveis ou não tem permissões para ver a raiz da caixa de entrada.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Fetching_Failure
source: Unable to retrieve shared folders. Please try again later.
de: Die geteilten Ordner konnten nicht abgerufen werden. Bitte versuchen Sie es später erneut.
hu: Megosztott mappák betöltése nem sikerült. Kérem próbálja újra.
nl: Het is niet gelukt om de gedeelde mappen op te halen. Probeer het later nog eens.
pt: Não foi possível obter as pastas partilhadas. Por favor tente mais tarde.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Fetching_Label
source: Retrieving shared folders
de: Geteilte Ordner werden empfangen
hu: Megosztott mappák betöltése
nl: Gedeelde mappen worden opgehaald
pt: A obter pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Fetching_Title
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
nl: Gedeelde mappen
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Unsaved_Changes
source: There are unsaved changes. Do you really want to to discard these?
de: Es gibt umgespeicherte Änderungen. Möchten Sie diese wirklich verwerfen?
hu: Nem mentett módosításokat észleltem. Biztosan nem menti ezeket a módosításokat?
nl: U heeft wijzigingen gemaakt. Weet U zeker dat U deze wilt annuleren?
pt: Existem alterações por guardar. Tem a certeza que as quer descartar?

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Context_Label
source: Manage shared folder
de: Geteilte Ordner verwalten
hu: Megosztott mappák kezelése
nl: Beheer gedeelde map
pt: Gerir pasta partilhada

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Context_Screentip
source: Manage this folder in the Shared Folders dialog
de: Diesen Ordner im Geteilte Ordner Dialog verwalten
hu: Mappa kezelése a "Megosztott mappák" ablakban
nl: Beheer deze map in het dialoog "Gedeelde mappen"
pt: Gerir esta pasta na caixa de diálogo das Pastas Partilhadas

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SharedFolders_Context_Supertip
source: Open the "Shared Folders" dialog for the currently selected folder.
de: Den "Geteilte Ordner" Dialog für den derzeit ausgewählten Ordner öffnen.
hu: "Megosztott mappák" ablak megnyitása a kiválasztott mappához.
nl: Open het dialoog "Gedeelde mappen" voor de geselecteerde map.
pt: Abrir a caixa de diálogo 'Pastas Partilhadas' para a pasta atualmente selecionada.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Applying_Label
source: Applying changes to shared folders
de: Änderungen an geteilten Ordnern werden angewandt
hu: Megosztott mappák változásainak alkalmazása
nl: Wijzigingen in gedeelde mappen worden opgeslagen
pt: A aplicar alterações às pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Applying_Failure
source: Unable to apply the changes to the shared folders. Please try again later.
de: Die Änderungen an den geteilten Ordnern konnten nicht angewandt werde. Bitte versuchen Sie es später erneut.
hu: Megosztott mappák változásainak alkalmazása sikertelen. Kérem próbálja újra.
nl: De wijzigingen konden niet worden opgeslagen. Pobeer het later nog eens.
pt: Não foi possível aplicar as alterações à pasta partilhada. Por favor tente mais tarde.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Applying_Title
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
nl: Gedeelde mappen
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Permission_None
source: None
de: Keine
hu: Nincs
nl: Geen
pt: Nenhum

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Permission_Read
source: Read
de: Lesen
hu: Olvasás
nl: Lezen
pt: Ler

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Permission_Write
source: Write
de: Schreiben
hu: Írás
nl: Schrijven
pt: Escrever

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Applying_Success
source: The changes to the shared folders have been applied successfully.
de: Die Änderungen an den geteilten Ordnern wurden erfolgreich angewandt.
hu: A megosztott mappák változásai sikeresen alkalmazásra kerültek.
nl: De wijzigingen zijn opgeslagen.
pt: As alterações à pasta partilhada foram aplicadas com sucesso.

# AcaciaZPushPlugin\Properties\Resources\Ribbon_About_Label
source: About
de: Über
hu: Névjegy
nl: Over
pt: Acerca

# AcaciaZPushPlugin\Properties\Resources\Ribbon_About_Screentip
source: About dialog
de: Über Dialog
hu: Névjegy ablak
nl: Over dialoogvenster
pt: Caixa de diálogo de Acerca

# AcaciaZPushPlugin\Properties\Resources\Ribbon_About_Supertip
source: Shows the about dialog, which contains licensing and version information.
de: Zeigt den über Dialog, welcher Informationen zur Lizenz und Version enthält.
hu: A névjegy ablak megnyitása, amelyben a license és verzió információk érhetők el.
nl: Toont het over dialoog, waarin de licentie en versie informatie worden getoond.
pt: Mostra a caixa de diálogo do Acerca que contém informação sobre a versão e licenciamento.

# AcaciaZPushPlugin\Properties\Resources\SecondaryContactsPatched_Body
source: The contacts folder '{0}' has been discovered. It is being synchronised, but will not show up in the list of contacts folders until Outlook is restarted. Click 'Yes' to restart Outlook now, or 'No' if you plan to restart Outlook later.
pt: A pasta de contactos {0} foi descoberta. Está a ser sincronizada mas não irá aparecer na pasta de contactos até o Outlook ser reiniciado. Selecione 'Sim' para reiniciar o Outlook agora, ou 'Não' se planeia reiniciar o Outlook mais tarde.

# AcaciaZPushPlugin\Properties\Resources\SecondaryContactsPatched_Title
source: Contacts folder
nl: Map met contactpersonen
pt: Pasta de contactos

# AcaciaZPushPlugin\Properties\Resources\AccountNoPassword_Body
source: The password for account '{0}' is not available. Advanced Z-Push features will not work.
pt: A palavra passe para a conta '{0}' não está disponível. Funcionalidades avançadas do Z-push não irão funcionar.

# AcaciaZPushPlugin\Properties\Resources\AccountNoPassword_Title
source: Password unavailable
nl: Wachtwoord niet beschikbaar
pt: Palavra passe não disponível

# AcaciaZPushPlugin\Properties\Resources\Feature_Signatures
source: Signatures
nl: Handtekeningen
pt: Assinaturas

# AcaciaZPushPlugin\Properties\Resources\SignaturesSync_Label
source: The signatures are being synchronised.
nl: De handtekeningen worden gesynchroniseerd.
pt: As assinaturas estão a ser sincronizadas.

# AcaciaZPushPlugin\Properties\Resources\SignaturesSync_Title
source: Signatures
nl: Handtekeningen
pt: Assinaturas

# AcaciaZPushPlugin\Properties\Resources\OOF_Unsaved_Changes
source: There are unsaved changes. Do you really want to to discard these?
nl: De wijzigingen zijn niet opgeslagen. Wilt U deze weggooien?
pt: Existem alterações por guardar. Tem a certeza que as quer descartar?

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SyncState_Label
source: Syncing: {0}%
nl: Synchronisatie: {0}%
pt: A sincronizar: {0}%

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SyncState_Label_Done
source: Up-to-date
pt: Atualizado

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SyncState_Screentip
source: Synchronisation state
nl: Synchronisatievoortgang
pt: Estado da sincronização

# AcaciaZPushPlugin\Properties\Resources\Ribbon_SyncState_Supertip
source: Open the "Synchronisation" dialog, in which the synchronisation state can be viewed and managed.
nl: Open het dialoog "Synchronisatievoortgang", waarin de synchronisatie met de server kan worden bekeken en bijgewerkt.
pt: Abrir a caixa de diálogo 'Sincronização' onde visualizar e gerir o estado da sincronização.

# AcaciaZPushPlugin\Properties\Resources\SyncState_FullResync_Body
source: To fully resynchronise, Outlook must be restarted and all local data will be removed. Fetching all the data from the server again may take some time. Are you sure you want to resynchronise all data?
nl: Om volledige te hersynchroniseren moet Outlook opnieuw worden opgestart en de lokale data worden verwijderd. Het opnieuw ophalen van alle data van de server kan enige tijd in beslag nemen. Weet U zeker dat U alle data wilt hersynchroniseren?
pt: Para ressincronizar totalmente, o Outlook tem que reiniciar e todos os dados locais serão removidos. Obter novamente todos os dados do servidor poderá demorar algum tempo. Tem a certeza que quer ressincronizar todos os dados?

# AcaciaZPushPlugin\Properties\Resources\SyncState_FullResync_Caption
source: Full Resynchronisation
nl: Volledige Hersynchronisatie
pt: Ressincronização total

# AcaciaZPushPlugin\Properties\Resources\SyncState_Resync_Body_GAB
source: The Global Address Book has been scheduled for resynchronisation.
nl: Het Adresboek wordt opnieuw gesynchroniseerd.
pt: A ressincronização do Livro Global de Endereços foi agendada.

# AcaciaZPushPlugin\Properties\Resources\SyncState_Resync_Caption
source: Resynchronisation
nl: Hersynchronisatie
pt: Ressincronização

# AcaciaZPushPlugin\Properties\Resources\ServerSync_Label
source: The server data is being synchronised.
nl: De server data wordt gesynchoniseerd.
pt: Os dados do servidor estão a ser sincronizados.

# AcaciaZPushPlugin\Properties\Resources\ServerSync_Title
source: Server data
pt: Dados do servidor

# AcaciaZPushPlugin\Properties\Resources\GABSync_Label
source: The global address book is being synchronised.
nl: Het adresboek wordt gesynchroniseerd.
pt: O Livro Global de Endereços está a ser sincronizado.

# AcaciaZPushPlugin\Properties\Resources\GABSync_Title
source: Global Address Book
nl: Adresboek
pt: Livro Global de Endereços

# AcaciaZPushPlugin\Properties\Resources\SyncState_Stalled_Body
source: It appears synchronisation has stalled for account {0}. This can be fixed by performing a full resynchronisation. Would you like to perform this resynchronisation now?
nl: Het lijkt er op dat de synchronisatie van account {0} is vastgelopen. Dit kan worden opgelost door een volledige hersynchronisatie uit te voeren. Wilt U dit nu doen?
pt: Aparentemente a sincronização para a conta {0} está parada. Isto poderá ser corrigido se for realizada um ressincronização total. Deseja fazer uma ressincronização total agora?

# AcaciaZPushPlugin\Properties\Resources\SyncState_Stalled_Caption
source: Synchronisation stalled - {0}
nl: Synchronisatie vastgelopen - {0}
pt: Sincronização parou - {0}

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_PrivateEvent_Body
source: Changing other people's private events is not allowed.
pt: Alterar eventos privados de outras pessoas não é permitido.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_PrivateEvent_Title
source: Private event
nl: Priv afspraak
pt: Evento privado

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_LocalFolder_Body
source: Modifying shared folders locally is not supported. Please use the 'Shared Folders' dialog to rename shared folders or add additional shared folders.
pt: Modificar pastas partilhadas localmente não é suportado. Por favor use a caixa de diálogo 'Pastas Partilhadas' para alterar o nome das pastas partilhadas ou adicionar novas pastas partilhadas.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_LocalFolder_Title
source: Shared folders
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Node_Readonly_ToolTip
source: The folder has been configured by your system administrator and cannot be modified. Please contact your system administrator for any required changes.
pt: A pasta foi configurada pelo administrador do sistema e não pode ser modificada. Por favor contacte o seu administrador para qualquer alteração pretendida.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_WholeStoreRestart_Body
source: Outlook will be restarted to open the new stores
pt: O Outlook vai reiniciar para abrir a novas caixas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_WholeStoreRestart_Title
source: Open stores
pt: Abrir caixas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_SendAsFailed_Label
source: Unable to determine the send-as email address for the folder. Send-as will only work if you specify the email address manually.
pt: Não foi possível determinar o endereço enviar-como para a pasta. Enviar-como só irá funcionar se especificar o endereço manualmente.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_SendAsFailed_Title
source: Shared Folders
pt: Pastas partilhadas

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_SendAsUpdateFailed_Label
source: Unable to determine the send-as email address for the existing shared folder {0}. Send-as will only work if you specify the email address manually. Would you like to open the Shared Folders dialog?
pt: Não foi possível determinar o endereço enviar-como para pasta partilhada {0}. Enviar-como só irá funcionar especificar um endereço manualmente. Deseja abrir a caixa de diálogo 'Pastas Partilhadas'?

# AcaciaZPushPlugin\Properties\Resources\LocalStore_Move_Body
source: Storing items in Kopano Folders is not supported.
pt: Guardar itens em pastas Kopano não é suportado.

# AcaciaZPushPlugin\Properties\Resources\LocalStore_Move_Title
source: Kopano Folders
pt: Pastas Kopano

# AcaciaZPushPlugin\UI\ProgressDialog\buttonCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
it: Annulla
nl: Annuleren
pt: Cancelar

# AcaciaZPushPlugin\UI\SettingsDialog\buttonApply.Text
source: Apply
de: Anwenden
hu: Alkalmaz
it: Applica
nl: Toepassen
pt: Aplicar

# AcaciaZPushPlugin\UI\SettingsDialog\buttonCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
it: Annulla
nl: Annuleren
pt: Cancelar

# AcaciaZPushPlugin\UI\SettingsDialog\$this.Text
source: Kopano Settings
de: Kopano Einstellungen
hu: Kopano beállítások
it: Impostazioni Kopano
nl: Kopano Instellingen
pt: Definições Kopano

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_TooManyFolders_Body
source: You are trying to open many additional folders. Having many shared folders open can impact the stability of Outlook. When working with many shared folders its recommended to take a look at Kopano WebApp/DeskApp instead.
pt: Está a tentar abrir demasiadas pastas adicionais. Ter pastas partilhadas abertas em demasia pode causar instabilidade no Outlook. Quando se trabalha com muitas pastas partilhadas é aconselhado usar a Kopano WebApp/DeskApp.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_TooManyFolders_Title
source: Shared Folders
pt: Pastas Partilhadas

# AcaciaZPushPlugin\Properties\Resources\SyncState_StoreSize_Body
source: KOE has detected that the current store size exceeds to recommended value for synced data and will therefore reduce the time synced. Current store size: {0} New sync window: {1}
pt: O KOE detetou que o tamanho atual da caixa de correio excede o tamanho recomendado dos dados sincronizados e irá por isso reduzir o tempo a sincronizar. Tamanho atual da caixa de correio: {0} Novo intervalo de sincronização: {1}

# AcaciaZPushPlugin\Properties\Resources\SyncState_StoreSize_Caption
source: Store size
pt: Tamanho da caixa de correio

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_ALL
source: All
pt: Tudo

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_DAY_1
source: 1 day
pt: 1 dia

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_DAY_3
source: 3 days
pt: 3 dias

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_MONTH_1
source: 1 month
pt: 1 mês

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_MONTH_3
source: 3 months
pt: 3 meses

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_MONTH_6
source: 6 months
pt: 6 meses

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_WEEK_1
source: 1 week
pt: 1 semana

# AcaciaZPushPlugin\Properties\Resources\SyncTimeFrame_WEEK_2
source: 2 weeks
pt: 2 semanas

# AcaciaZPushPlugin\Features\GAB\GABSettings\buttonGABResync.Text
source: Resynchronise Global Address Books
de: Globales Adressbuch neu synchronisieren
hu: Globális címjegyzék újraszinkronizálása
it: Sincronizza Global Address Book
nl: Adresboek opnieuw synchroniseren

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\btnCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
it: Annulla
nl: Annuleren

# AcaciaZPushPlugin\Features\OutOfOffice\OutOfOfficeDialog\btnSave.Text
source: Save
de: Speichern
hu: Mentés
it: Salva
nl: Opslaan

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OpenSharedFolders_Label
source: Open shared folders
de: Gemeinsame Ordner öffnen
hu: Megosztott mappák megnyitása
nl: Gedeelde mappen openen

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OpenSharedFolders_Screentip
source: Open shared folders - Screentip
de: Gemeinsame Ordner öffnen - Screentip
hu: Megosztott mappák megnyitása - Screentip
nl: Gedeelde mappen openenen

# AcaciaZPushPlugin\Properties\Resources\Ribbon_OpenSharedFolders_Supertip
source: Open shared folders - Supertip
de: Gemeinsame Ordner öffnen - Supertip
hu: Megosztott mappák megnyitása - Supertip
nl: Gedeelde mappen openen

# AcaciaZPushPlugin\Properties\Resources\OOFStartup_Message
source: Out of Office is currently enabled on account '{0}'. Would you like to change the settings?
de: Eine Abwesenheitsbenachrichtigung ist derzeit für den Account '{0}' aktiviert. Möchten Sie dies ändern?
hu: A Házon kívüli automatikus válasz be van kapcsolva erre a fiókra: \'{0}\'. Meg kívánod változtatni a beállításokat?
it: Il Fuori Sede è attualmente abilitato per l'account '{0}'. Si desidera disabilitarlo?
nl: Automatische antwoorden zijn ingesteld voor account '{0}'. Wilt U deze instellingen wijzigen?

# AcaciaZPushPlugin\UI\ProgressDialog\labelMessage.Text
source: labelMessage: SET FROM CODE, NO NEED TO TRANSLATE
nl: labelMessage

# AcaciaZPushPlugin\UI\ProgressDialog\$this.Text
source: ProgressDialog: SET FROM CODE, NO NEED TO TRANSLATE
nl: ProgressDialog
