Repository: Kopano-dev/kopano-ol-extension
Catalog: translations/*.po
Languages: de, hu, it, nl, pt

source: Please select any folders you wish to close and click "Close"
de: Bitte wählen Sie die Ordner aus die Sie schließen möchten und klicken Sie anschließend aus "Schließen"
hu: Válassza ki a bezárni kívánt mappákat, majd kattintson a "Bezár" gombra
it: Selezionare le cartelle da chiudere e cliccare su "Chiudi"
nl: Selecteer de map die U wilt sluiten en klik op "Sluit"

source: Close
de: Schließen
hu: Bezár
it: Chiudi
nl: Sluit

source: Done
de: Fertig
hu: Kész
it: Fatto
nl: Klaar

source: You currently have no shared folders open
de: Sie haben derzeit keine geteilten Ordner geöffnet
hu: Jelenleg nincsenek megosztott mappák megnyitva
it: Nessuna cartella condivisa aperta
nl: U heeft momenteel geen gedeelde mappen geopend

# AcaciaZPushPlugin\Features\SharedFolders\ManageSharedFoldersDialog\label1.Text
source: Folders are being loaded
de: Ordner werden geladen
hu: Mappák betöltése folyamatban
it: Le cartelle sono in fase di caricamento
nl: Mapppen worden opgevraagd

# AcaciaZPushPlugin\Features\SharedFolders\ManageSharedFoldersDialog\$this.Text
source: Manage Shared Folders - {0}
de: Geteilte Ordner verwalten
hu: Megosztott mappák kezelése
it: Gestisci le cartelle condivise - {0}
nl: Beheer Gedeelde Mappen - {0}

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\labelUser.Text
source: User:
de: Benutzer:
hu: Felhasználó:
nl: Gebruiker:

source: Update
de: Aktualisieren
hu: Frissít
it: Modifica
nl: Bijwerken

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\labelName.Text
source: Name:
hu: Név:
it: Nome:
nl: Naam:

source: Read only
de: Nur lesend
hu: Csak olvasható
nl: Alleen lezen

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\labelNoUser.Text
source: Please select a user to see the available shared folders
de: Bitte wählen Sie einen Benutzer aus um dessen geteilte Ordner anzuzeigen
hu: Válasszon egy felhasználót, hogy láthassa az elérhető megosztott mappákat
it: Selezionare un utente per visualizzare le sue cartelle condivise
nl: Selecteer een gebruiker om de beschikbare gedeelde mappen te bekijken

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\label1.Text
source: Folders are being loaded
de: Ordner werden geladen
hu: Mappák betöltése folyamatban
nl: Mappen worden opgevraagd

source: No shared folders were found
de: Keine geteilten Ordner gefunden
hu: Nem található megosztott mappa
it: Nessuna cartella condivisa trovata
nl: Geen gedeelde mappen gevonden

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\buttonCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
it: Annulla
nl: Annuleren

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\buttonOpen.Text
source: Open
de: Öffnen
hu: Megnyitás
it: Apri
nl: Openen

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\$this.Text
source: Add Shared Folder - {0}
de: Geteilten Ordner hinzufügen - {0}
hu: Megosztott mappa hozzáadása - {0}
it: Aggiungi cartella condivisa - {0}
nl: Gedeelde Map Openen - {0}

# AcaciaZPushPlugin\Properties\Resources\Ribbon_AddSharedFolder_Label
source: Open shared folder
de: Geteilten Ordner öffnen
hu: Megosztott mappa megnyitása
it: Apri cartelle condivise
nl: Gedeelde map openen

# AcaciaZPushPlugin\Properties\Resources\Ribbon_AddSharedFolder_Screentip
source: Open another user's shared folders
de: Die geteilten Ordner eines anderen Benutzers öffnen
hu: Más felhasználó megosztott mappájának megnyitása
it: Apre le cartelle condivise da altri utenti
nl: Open een gedeelde map van een andere gebruiker

# AcaciaZPushPlugin\Properties\Resources\Ribbon_AddSharedFolder_Supertip
source: Open another user's shared folders
de: Die geteilten Ordner eines anderen Benutzers öffnen
hu: Más felhasználó megosztott mappájának megnyitása
it: Apre le cartelle condivise da altri utenti
nl: Open een gedeelde map van een andere gebruiker

# AcaciaZPushPlugin\Properties\Resources\Ribbon_ManageSharedFolders_Label
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
it: Cartelle condivise
nl: Gedeelde mappen

# AcaciaZPushPlugin\Properties\Resources\Ribbon_ManageSharedFolders_Screentip
source: Manage shared folders
de: Geteilte Ordner verwalten
hu: Megosztott mappák kezelése
it: Gestisci cartelle condivise
nl: Beheer gedeelde mappen

# AcaciaZPushPlugin\Properties\Resources\Ribbon_ManageSharedFolders_Supertip
source: Open the "Manage Shared Folders" dialog, which can be used to remove shared folders.
de: Öffnen Sie den "Geteilte Ordner öffnen" Dialog um geteilte Ordner wieder zu schließen.
hu: "Megosztott mappák kezelése" ablak megnyitása, ahol eltávolíthat megosztott mappákat.
it: Apre la finestra "Gestisci cartelle condivise", da cui è possibile rimuovere le cartelle condivise.
nl: Opent het dialoog "Beheer Gedeelde Mappen", waar gedeelde mappen kunnen worden gesloten.

source: Open public folder
de: Öffentlichen Ordner öffnen
hu: Publikus mappa megnyitása
it: Apri cartella pubblica
nl: Open publieke map

# AcaciaZPushPlugin\Features\SharedFolders\AddSharedFolderDialog\radioUser.Text
source: Open folder from user:
de: Öffne geteilten Ordner von Benutzer:
hu: Más felhasználó mappájának megnyitása:
it: Apri cartella da utente:
nl: Open map van gebruiker:

source: Please note that the subfolders of the selected folder will not be shared.
de: Bitte beachten Sie, dass Unterordner nicht automatisch mit geöffnet werden.
hu: Figyelem! A kiválasztott mappa almappái nem lesznek megosztva.
it: Attenzione: le sottocartelle della cartella selezionata non saranno condivise.
nl: Let op: mappen onder de geselecteerde map zullen niet worden gedeeld.

source: Folders are being loaded
de: Ordner werden geladen
hu: Mappák betöltése folyamatban
it: Le cartelle sono in fase di caricamento
nl: De mappen worden geladen

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\buttonApply.Text
source: Apply
de: Anwenden
hu: Alkalmaz
nl: Toepassen

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\buttonCancel.Text
source: Cancel
de: Abbrechen
hu: Mégse
nl: Annuleren

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\buttonClose.Text
source: Close
de: Schließen
hu: Bezár
nl: Sluiten

source: Open folders for user
de: Ordner für Nutzer öffnen
hu: Másik felhasználó mappáinak megnyitása
nl: Open mappen van gebruiker

source: Open
de: Öffnen
hu: Megnyitás
nl: Openen

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\$this.Text
source: Shared Folders - {0}
de: Geteilte Ordner - {0}
hu: Megosztott mappák - {0}
nl: Gedeelde mappen - {0}

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_None
source: No shared folders are available
de: Keine geteilten Ordner verfügbar
nl: Er zijn geen gedeelde mappen beschikbaar

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Setting_Failure
source: Unable to open the shared folder. Please ensure you have permission to open the shared folder.
de: Der geteilte Ordner konnte nicht geöffnet werden. Bitte stellen Sie sicher, dass Sie ausreichende Berechtigungen hierfür haben.
hu: Megosztott mappa megnyitása sikertelen. Győződjön meg róla, hogy rendelkezik jogosultságokkal a mappa megnyitásához.
nl: De gedeelde map kon niet worden geopend. Controleer of U rechten heeft om de map te openen.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_Setting_Title
source: Shared folders
de: Geteilte Ordner
hu: Megosztott mappák
nl: Gedeelde mappen

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\_labelName.Text
source: Share as
de: Teilen als
hu: Megosztás mint
nl: Delen als

# AcaciaZPushPlugin\Features\SharedFolders2\SharedFoldersDialog\_labelSendAs.Text
source: Send as owner
de: Senden als Besitzer
hu: Küldés tulajdonosként
nl: Versturen als eigenaar

source: Permissions
de: Berechtigungen
hu: Jogosultságok
nl: Rechten

source: Permissions
de: Berechtigungen
hu: Jogosultságok
nl: Rechten

source: Permissions
de: Berechtigungen
hu: Jogosultságok
nl: Rechten

# AcaciaZPushPlugin\Properties\Resources\SecondaryContactsPatched_Body
source: The contacts folder '{0}' has been discovered. It is being synchronised, but will not show up in the list of contacts folders until Outlook is restarted. Click 'Yes' to restart Outlook now, or 'No' if you plan to restart Outlook later.
nl: De map met contactpersonen \'{0}\ is toegevoegd. Deze wordt gesynchroniseerd, maar verschijnt pas in de lijst met contactpersonen als Outlook opnieuw is opgestart. Klik \'Ja\' om Outlook nu opnieuw op te starten, of \'Nee\' om Outlook later opnieuw op te starten.

# AcaciaZPushPlugin\Properties\Resources\AccountNoPassword_Body
source: The password for account '{0}' is not available. Advanced Z-Push features will not work.
nl: Het wachtwoord voor account \'{0}\' is niet beschikbaar. Geavanceerde Z-Push functies zijn daardoor niet beschikbaar.

# AcaciaZPushPlugin\Properties\Resources\SharedFolders_PrivateEvent_Body
source: Changing other people's private events is not allowed.
nl: Het is niet toegestaan om priv afspraken van andere gebruikers te wijzigen.

# AcaciaZPushPlugin\Features\DebugSupport\DebugDialog\buttonLog.Text
source: Log
de: Protokoll
hu: Napló
